/* Save succeeded */
"Capture saved" = "Capture gespeichert";

/* plugin name */
"File" = "Datei";

/* invalid profile */
"Invalid Profile" = "Ungültiges Profil";

/* fix profile suggestion */
"Open Preferences > Share to fix this issue." = "Öffnen Sie Editor-Einstellungen > Weitergeben, um dieses Problem zu beheben.";

/* plugin button tooltip */
"Save captures to a local file." = "Captures in einer lokalen Datei speichern.";

